{
    "posts": [
        {
            "id": 1,
            "title": "Au pied de la lettre, le Scrabble est un jeu de société qui compte encore",
            "slug": "",
            "content": "<p>C’est avec des mots collés à la peau que 750 participants se sont disputés cette semaine les 50es Championnats du monde de Scrabble francophone à Louvain-La-Neuve. Venus des quatre coins de la Terre, ce n’est pas moins d’une vingtaine de délégations qui sont représentées par l’élite de ce jeu de lettres.</p> <h5>C’est avec des mots collés à la peau que 750 participants se sont disputés cette semaine les 50es Championnats du monde de Scrabble francophone à Louvain-La-Neuve. Venus des quatre coins de la Terre, ce n’est pas moins d’une vingtaine de délégations qui sont représentées par l’élite de ce jeu de lettres.</h5> <p>Pour la plupart des candidats au titre, le Scrabble n’est pas seulement un jeu mais également un sport de haut niveau. Pour concourir au championnat mondial de Scrabble de nombreux joueurs se préparent comme les athlètes le font pour les Jeux Olympique</p> <p>Avec ses 22 titres de champion de Belgique et cinq titres de champion du monde, Christian Pierre nous fait part de quelques ingrédients pour faire partie de la crème des crèmes du Scrabble: <em>Pour moi, c’est un sport parce qu’il faut absolument être fit à tout moment pour ne pas avoir un coup de pompe pendant une partie. Il faut s’entraîner quotidiennement en relisant des listes de mots pour entretenir sa mémoire et améliorer la capacité de trouver rapidement des anagrammes. Il faut s’entraîner dans les amicales et avec des amis pour rester très performant. Il faut avoir l’envie de surpasser. C’est comparable à un sportif de haut niveau qui s’entraîne en courant régulièrement.</em> </p>",
            "image_url": "https://ds.static.rtbf.be/article/image/1248x702/5/e/a/1e50a717c4febd75e03b348b0be851fa-1659193188.png",
            "video_url": "",
            "category_id": 2,
            "user_id": "",
            "is_published": "",
            "source": "https://www.rtbf.be/article/au-pied-de-la-lettre-le-scrabble-est-un-jeu-de-societe-qui-compte-encore-11040286"
        },
        {
            "id": 2,
            "title": "Histoire du Scrabble",
            "slug": "",
            "content": "<p>\"To scrabble\" signifie en anglais gribouiller ou écrire de manière incohérente. Croiser et bien placer des mots tels qu’ayurvéda, embrouillamini, yachts ou nullipare peuvent vous faire gagner de nombreux points. S’il se joue en famille, entre amis ou joueurs aguerris, le Scrabble est sans conteste un jeu planétaire.<p> <p>C’est à un jeune architecte new yorkais Alfred Mosher Butts que l’on doit l’invention du Scrabble. Ayant perdu son emploi en 1929 à la suite du Krach de Wall Street, ce passionné par les jeux de lettres et les anagrammes décide de créer un jeu accessible à tous et non plus réservé à l’élite intellectuelle. Il consulte le dictionnaire, le Herald Tribune, et le New York times et le Saturday Evening Post, afin de calculer la fréquence de certaines lettres et de leur attribuer une valeur dans les 100 jetons qui conçoivent sa première version du Scrabble en 1931, alors baptisé Lexiko.</p><p>En 1933 il essuie le refus de deux entreprises, il abandonne son projet de commercialisation du Lexiko en 1935 car il a retrouvé un emploi. C’est en 1948 que la marque est déposée par James Brunot qui commercialise le Scrabble. Depuis des décennies, il connaît un succès mondial. Même la Reine Elisabeth II a déclaré en 1954, lors d’une visite aux Etats-Unis, qu’elle s’adonne au Scrabble.</p>",
            "image_url": "https://ds.static.rtbf.be/article/image/1248x702/7/4/a/fc76150735dde1d2d860aeb77ee2009e-1659193402.png",
            "video_url": "",
            "category_id": 10,
            "user_id": "",
            "is_published": "",
            "source": "https://www.rtbf.be/article/au-pied-de-la-lettre-le-scrabble-est-un-jeu-de-societe-qui-compte-encore-11040286"
        },
        {
            "id": 3,
            "title": "L’incroyable destin du champion d’Afrique",
            "slug": "",
            "content": "<p>Originaire du Cameroun, King Josaphat Nkouete a découvert le Scrabble grâce à un membre de sa famille. L’actuel champion d’Afrique, qui nous dit s’épanouir dans sa vie grâce aux mots, nous relate sa fabuleuse histoire avant de faire partie des meilleurs joueurs du monde : \" J’avais 15 ans lorsqu’un oncle de passage à la maison, voulait nous apprendre le jeu de scrabble. Mais on n’avait pas les moyens de s’en offrir un. Alors, il a dessiné une grille au dos d’un calendrier avec des couleurs et des feutres. Ensuite, il a contacté un artisan menuisier pour fabriquer des jetons en bois. Mon oncle nous a écrit les mots essentiels sur une feuille de papier car on n’avait pas de dictionnaire. C’est comme ça qu’on a commencé à jouer. Comme je battais tout le temps mes parents, mes frères et sœurs, ils ne voulaient plus jouer avec moi. C’est pourquoi j’ai décidé de découvrir le monde de la compétition. J’ai fait mon premier tournoi en 2017 dans une ville proche de Yaoundé. Comme je battais tout le temps ma famille et mes amis, je me disais que j’étais le meilleur et que j’avais le niveau pour gagner. Mais j’ai terminé dernier (rires). Cela m’a donné envie de bosser et d’apprendre encore plus. Et cinq ans plus tard, j’ai été sacré champion d’Afrique. \"</p><p>\"Grâce au Scrabble, je m’épanouis dans la vie. Cela me cultive et me permet de travailler ma concentration, ma mémoire, de travailler la gestion du doute et de gérer la prise de risque. Je me rends compte chaque jour de l’apport du scrabble dans tous les domaines de ma vie. Pour moi, c’est bien plus qu’un jeu.\"</p>",
            "image_url": "https://ds.static.rtbf.be/article/image/1248x702/d/1/2/fd00d3474e495e7b6d5f9f575b2d7ec4-1659193498.png",
            "video_url": "",
            "category_id": 2,
            "user_id": "",
            "is_published": "",
            "source": "https://www.rtbf.be/article/au-pied-de-la-lettre-le-scrabble-est-un-jeu-de-societe-qui-compte-encore-11040286"
        },
        {
            "id": 4,
            "title": "Créer des mots et des liens sociaux",
            "slug": "",
            "content": "<p>Pour certains, ce jeu de société en plus de créer des mots au fil des compétitions permet de tisser des liens avec d’autres adeptes, en dépassant même les frontières. Christian Pierre l’a surtout réalisé lors du confinement : \"Le Scrabble, c’est vraiment une aventure sociale. Il nous fait rencontrer des personnes qu’on n’aurait probablement jamais rencontrées. Lorsqu’on ne pouvait pas se réunir pour jouer entre amis ou en compétition avec la pandémie, on s’est rendu compte à ce moment-là à quel point c’est un incroyable vecteur social. Ne plus voir ses amis autour d’une grille de jeu, échanger, boire un verre après une partie, etc., tout cela avait été supprimé. Le sommet des contacts sociaux, c’est évidemment le championnat du monde où, une fois par an, on revoit nos amis africains, québécois et d’autres continents.\"</p><p>Aussi amusant qu’instructif après 74 années d’existence, le Scrabble reste un jeu de société dans le sens littéral du terme. Au point de rassembler toutes les générations, les nationalités et les classes sociales autour d’une grille, que ce soit dans un salon ou lors d’une compétition internationale</p>",
            "image_url": "https://ds.static.rtbf.be/article/image/1248x702/3/f/e/fea33a31df7d05a276193d32621ecbe4-1658504852.jpg",
            "video_url": "",
            "category_id": 7,
            "user_id": "",
            "is_published": "",
            "source": "https://www.rtbf.be/article/au-pied-de-la-lettre-le-scrabble-est-un-jeu-de-societe-qui-compte-encore-11040286"
        },
        {
            "id": 5,
            "title": "Le Mondial de Scrabble se dispute à Louvain-la-Neuve pendant une semaine",
            "slug": "",
            "content": "<p>Le gratin mondial du Scrabble est à Louvain-la-Neuve ! Depuis ce vendredi matin et jusqu’au 30 juillet inclus, 750 joueurs participent aux 50èmes Championnats du Monde de Scrabble francophone. Venus des quatre coins du monde, ces férus de lettres et de stratégie s’affrontent dans plusieurs types de compétition. Les participants sont issus de quelque 20 pays dont la Belgique, la France, le Canada, la Suisse, la Côte d’Ivoire et le Sénégal.</p> <h4>Romain, champion en titre</h4><p>D’origine française, Romain Santi habite à Quiévrain (Hainaut) et s’entraîne dans son club de Braine-l’Alleud (Brabant wallon). Cet enseignant est champion du monde en titre de Scrabble (\"Duplicate\"). \"Il existe deux versions de Scrabble : \"le Classique\", la version face à face, comme celle que l’on pratique généralement en famille. Chaque joueur tire les lettres de son adversaire. Le duel se joue sur une grille commune, le but étant de marquer le plus de points. Dans l’autre version, \"le Duplicate\", chaque joueur a sa grille. Un arbitre central prend les lettres et chaque joueur dispute la partie avec le même tirage. Voilà pourquoi cette version est considérée comme une formule permettant d’éliminer le facteur chance. Dans cette formule-ci, la référence, c’est l’ordinateur. On doit l’égaler puisque, a priori, c’est lui qui est le plus fort. Ici, le but est de marquer le plus de points par rapport à lui\"</p><h4>L’ombre de Nigel</h4> <p>Cette année, Romain Santi ne participe pas au Mondial. Il organise le volet \"compétition\" de cette édition 2022. Il reprendra la route des épreuves un peu plus tard. Absent également des Championnats néo-louvanistes : le phénomène Nigel Richards, redouté par la grande majorité des autres joueurs. Le Néo-Zélandais est souvent considéré comme le meilleur joueur de tous les temps. Anglophone, il a remporté de nombreux succès dans les compétitions anglo-saxonnes. Mais le plus impressionnant, c’est qu’il a réussi à s’imposer aussi dans les compétitions de Scrabble francophone ! \"Il ne parle pas le français. Mais il emmagasine des milliers d’informations en peu de temps\", commente Romain. \"Sa mémoire est impressionnante et sa capacité d’analyse est hors du commun. Il est hermétique au stress. Je pense que son prochain défi sera le Scrabble en espagnol. Il est vraiment phénoménal !\"</p>",
            "image_url": "https://ds.static.rtbf.be/article/image/1920x1080/d/0/0/31b54e15daf42607d4bb106e8a45781f-1646226704.jpg",
            "video_url": "",
            "category_id": 1,
            "user_id": "",
            "is_published": "",
            "source": "https://www.rtbf.be/article/le-mondial-de-scrabble-se-dispute-a-louvain-la-neuve-pendant-une-semaine-11036035"
        },
        {
            "id": 6,
            "title": "Les valeurs pédagogiques du Scrabble ",
            "slug": "",
            "content": "<p>205 cases. 102 lettres dans la version française. Voilà le cadre d'une partie de Scrabble. Les joueurs doivent ensuite remplir la grille avec des mots formés des caractères pigés au hasard et obtenir le meilleur pointage. Le jeu de société créé durant la Grande Dépression de 1929 s'approche de son centenaire et pourtant, il n'a jamais été aussi pertinent. Il s'agit encore d'un des jeux de plateau les plus appréciés, des compétitions ayant régulièrement lieu partout dans le monde. Certains disent d'ailleurs qu'il s'agit d'un des jeux les plus pédagogiques qui soit.</p><h4>Les leçons du Scrabble</h4><p>Évidemment, le jeu est d'abord et avant tout une méthode fort astucieuse de perfectionner son orthographe et d'apprendre de nouveaux mots. Pour certains, le jeu pourrait être une façon d'améliorer les façons d'écrire que ce soit en ligne ou ailleurs chez les jeunes. Une partie de 30 minutes quotidiennement pourrait avoir des effets bénéfiques, particulièrement sur le cerveau. Une étude de 2015 avait montré que les compétiteurs de Scrabble utilisaient une part différente de la matière grise dans la décision de mots à choisir que ceux n'ayant aucune expertise avec le jeu.</p><p>Parce qu'on l'oublie mais le Scrabble n'est pas basé que sur le vocabulaire. C'est un jeu extrêmement compétitif et stratégique. Il faut non seulement placer des mots mais aussi le faire de façon à obtenir le plus de points avec, entre autres, les cases doublant ou triplant la valeur d'une lettre ou d'un mot. Ainsi, le jeu ne sert donc pas qu'au français mais en outre aux mathématiques. Il peut même, dans un contexte scolaire, aider dans d'autres matières. En changeant un peu les règles, il serait possible de faire une partie où seuls des mots liés à la géographie ou l'histoire seraient permis.</p>Pour certains le jeu est une belle métaphore du sens des affaires. Toute la question de la stratégie, d'utiliser ses gros atouts quand cela est possible, de voir l'ensemble du cadre du jeu pour mieux planifier la suite, de réfléchir à ce que l'on a plutôt que ce qui nous manque... Ainsi, les meilleurs entrepreneurs seraient possiblement de bons joueurs de Scrabble ou du moins qui tireraient des leçons que les parties offrent. </p>",
            "image_url": "https://cursus.edu/storage/thumbnails/o0gDyjNvkoUYgsJWrt6vqlkR5yxzBxApOk5nDEMv.jpeg",
            "video_url": "",
            "category_id": 8,
            "user_id": "",
            "is_published": "",
            "source": "https://cursus.edu/fr/22490/les-valeurs-pedagogiques-du-scrabble"
        },
        {
            "id": 7,
            "title": "Le Scrabble partout",
            "slug": "",
            "content": "<p>Le Scrabble pourrait même expliciter un peu le fonctionnement des intelligences artificielles. Comme l'explique le professeur de l'université Standford en IA Lance Eliot, cette réflexion lui est venue en voyant qu'un non-francophone avait réussi à remporter le tournoi 2015 de Scrabble francophone. Le participant ne comprenait aucun des mots qu'il employait et pourtant, il est parvenu à l'emporter. Comment avait-il fait? Il avait mémorisé les mots officiels dans le dictionnaire français. Ainsi, il pouvait former les termes à partir des images restant dans sa mémoire. </p><p>Les intelligences artificielles qui jouent au Scrabble fonctionnent de la sorte avec quelques différences. Elles n'ont donc pas de notions de compréhension, ce qui a ses avantages et inconvénients. Conséquemment, cela pose des questions dans un potentiel développement de voitures autonomes, par exemple, qui ont besoin de comprendre.</p><p>Une chose est sûre, le Scrabble peut se jouer partout. À l'ère du numérique, il existe des applications officielles ou officieuses autant sur les appareils mobiles que sur les ordinateurs. Les internautes peuvent trouver aussi des versions différentes mais qui jouent encore avec les mots comme le Wordox ou l'Amimo+. Une application a même été mise au point par un scrabbleur breton appelée \"Le scrabbleur\". Elle est découpée en six modules, dont deux disponibles dans la mouture payante. Ainsi, les joueurs de Scrabble peuvent apprendre à former des mots à partir de lettres mélangées et réviser le tout avant leur prochaine partie.</p>",
            "image_url": "https://cursus.edu/storage/thumbnails/o0gDyjNvkoUYgsJWrt6vqlkR5yxzBxApOk5nDEMv.jpeg",
            "video_url": "",
            "category_id": 8,
            "user_id": "",
            "is_published": "",
            "source": "https://cursus.edu/fr/22490/les-valeurs-pedagogiques-du-scrabble"
        },
        {
            "id": 8,
            "title": "Il est champion du monde de Scrabble sans parler un mot de français",
            "slug": "",
            "content": "<p>Un joueur néo-zélandais ne parlant pas un mot de français a remporté lundi le championnat du monde de Scrabble francophone, après avoir appris par coeur les mots de L'Officiel du Scrabble, ont rapporté mardi les organisateurs de ce tournoi.</p><p>Nigel Richards, un Néo-Zélandais à la barbe fournie, vivant en Malaisie, n'est pas un inconnu des cercles de Scrabble: il a déjà été champion du monde anglophone en 2007 et 2011.</p><p>Mais c'est la première fois qu'un joueur ne maîtrisant pas la langue de Molière remporte le championnat francophone classique, qui a rassemblé lundi quelque 74 joueurs.</p><p>M. Richards a eu en tout \"neuf semaines pour apprendre l'Officiel du Scrabble et connaître tous les mots de 2 à 10 lettres et les retenir\", souligne Antoine Rousseau, en charge de la communication pour la fédération.</p><p>Lundi, il a remporté le championnat face au joueur gabonais Schélick Ilagou Rekawe, au terme d'une partie de trois heures où son jeu s'est avéré \"bluffant\", avec \"en toute fin de deuxième manche, un mot avec deux cases +mot compte triple+\", les plus importantes au Scrabble.</p><p>A un peu moins de 50 ans, M. Richards est doté d'une grande capacité d'anticipation et n'a pas besoin de faire bouger ses lettres pour former des mots, \"à la différence du joueur du dimanche\", souligne la fédération auprès de l'AFP.</p><p>Lundi, il a été chaudement applaudi mais a dû faire appel à un traducteur pour faire ses remerciements au public.Il sera encore cette semaine en Belgique pour d'autres compétitions, dont les épreuves dites \"duplicate, où tous les joueurs doivent composer avec les mêmes lettres au départ, contrairement à une partie classique où chacun a son propre jeu.</p>",
            "image_url": "https://ds.static.rtbf.be/article/image/1248x702/d/4/d/b4f9f5cf6f8ef11f91fcc8cc5ddc5c9e-1437493405.jpg",
            "video_url": "",
            "category_id": 1,
            "user_id": "",
            "is_published": "",
            "source": ""
        },
        {
            "id": 9,
            "title": "Un succès qui compte triple, voire plus, depuis des années",
            "slug": "",
            "content": "<p>Malgré les moyens industriels mis en place, la demande est encore trop forte et les magasins doivent commander leurs exemplaires en quantités limitées. À la fin de l’année 1954, les ventes totales dépassent même les 4,5 millions d’exemplaires aux États-Unis. James Brunot se consacre à des versions étrangères du jeu, et des produits dérivés font très vite leur apparition : plateaux tournants, jeux en braille, version pour enfants, listes de mots. Quant au célèbre dictionnaire officiel (celui que les joueurs continuent d’utiliser pour prouver que leur mot existe), il faudra attendre 1978 pour qu’il voie le jour. </p><p>S’il cède ses droits en 1948, Alfred Butts continue de son côté d’empocher les royalties et n’apparaît que très rarement dans les médias, jusqu’à son décès le 4 avril 1993. Aujourd’hui encore, le Scrabble continue d’attirer et est même la star de Championnats du monde qui ont lieu régulièrement. Le jeu de plateau a par ailleurs su conquérir un grand nombre de célébrités. Que ce soit la reine Elizabeth II, qui se déclare passionnée en 1954, l’ancien Président Nixon, qui y voit son loisir préféré pour se détendre, ou l’alpiniste Chris Bonnington, qui a disputé des parties avec ses compagnons de cordée lors de l’ascension de la face sud de l’Annapurna en 1970, le Scrabble n’en finit pas de marquer des points.</p>",
            "image_url": "https://images.pexels.com/photos/267355/pexels-photo-267355.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=2",
            "video_url": "",
            "category_id": 10,
            "user_id": "",
            "is_published": "",
            "source": "https://leclaireur.fnac.com/article/73801-lhistoire-folle-et-compliquee-du-scrabble/"
        },
        {
            "id": 10,
            "title": "Scrabble duplicate",
            "slug": "",
            "content": "<p>Le Scrabble duplicate est une variante du jeu de Scrabble qui consiste à jouer une partie seul, ou à plusieurs chacun jouant avec le même tirage et plaçant le même mot sur la grille, en tentant à chaque coup de faire le meilleur score possible, selon les lettres sur le chevalet et la configuration de la grille. Le duplicate est la variante la plus répandue en français dans les clubs et en compétition, avec plus de 15 000 licenciés en France1 et plus de 20 000 licenciés au monde2. Elle est aussi pratiquée en roumain3 et en néerlandais4 mais est de loin plus populaire en français qu'en toutes les autres langues. </p> <h4>Historique</h4><p>Jusque dans les années 1970, le Scrabble se pratique uniquement selon la formule dite classique, c'est-à-dire à 2, 3 ou 4 joueurs qui piochent leurs lettres dans le même sac et jouent sur la même grille, à tour de rôle. Cette formule laisse une certaine part au hasard, chaque joueur ayant des lettres différentes et jouant sur une configuration de grille qui évolue au fil des mots posés par chaque joueur. </p><p>A la fin des années 1960, Myriam Fabri a l'idée de lui proposer à son mari Ignace de jouer ensemble avec les mêmes lettres pour voir « qui est vraiment le meilleur ». D'abord avec le même jeu, sans bouger les lettres communes, puis rapidement chacun avec son propre jeu. Le but étant simplement de faire le plus de points à chaque coup. Le meilleur mot trouvé par les joueurs est placé sur la grille et la partie continue avec de nouvelles lettres. Ils ne jouent plus que de cette manière et en parlent autour d'eux. En 1972, une amie de la famille, Gaëtane de Potter, met en relation un avocat bruxellois Hippolyte Wouters avec la famille Fabri. Ce dernier leur rend visite et est immédiatement convaincu par cette formule de jeu. Hippolyte Wouters est souvent considéré à tort comme l'inventeur du Scrabble duplicate, il a évoqué indirectement Myriam Fabri dans l'hebdomadaire belge Pourquoi Pas ? 5. Hipplyte Wouters la cite en revanche dans son allocution de clôture des Championnats du Monde de Louvain-la-Neuve6 où il rappelle les débuts du Scrabble duplicate.Il se fera par la suite le chantre de cette nouvelle formule, dénommée \"duplicate\" 7 en référence à une variante du bridge8,9, qui permet d'atténuer fortement le facteur chance en distribuant les mêmes donnes de cartes aux quatre joueurs de toutes les tables. </p>",
            "image_url": "https://images.pexels.com/photos/267355/pexels-photo-267355.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=2",
            "video_url": "",
            "category_id": 3,
            "user_id": "",
            "is_published": "",
            "source": "https://fr.wikipedia.org/wiki/Scrabble_duplicate"
        }
    ]
}